const Map<String, dynamic> videoCall = {
  "ui": {
    "step": "स्टेप",
    "of": "में से",

    "repeat": "दोबारा सुनें",
    "next": "अगला",
    "finish": "समाप्त",
    "exitTutorial": "ट्यूटोरियल बंद करें",
    "skipVoice": "आवाज़ बंद करें",

    "step1Title": "व्हाट्सऐप खोलें",
    "step2Title": "संपर्क खोजें",
    "step3Title": "चैट खोलें",
    "step4Title": "वीडियो कॉल दबाएँ",
    "step5Title": "सफलता",

    "step1Instruction":
        "सबसे पहले व्हाट्सऐप ऐप खोलिए।",

    "step2Instruction":
        "अगर आपका संपर्क सूची में दिखाई दे रहा है, तो उसके नाम पर दबाएँ। अगर नहीं दिखाई दे रहा है, तो ऊपर सर्च बटन दबाकर नाम खोजें।",

    "step3Instruction":
        "अब उस व्यक्ति के नाम पर टैप करें।",

    "step4Instruction":
        "अब ऊपर वीडियो कैमरा के आइकन को दबाएँ।",

    "step5Instruction":
        "शाबाश! आपकी वीडियो कॉल शुरू हो गई है। आपने सीख लिया कि वीडियो कॉल कैसे करते हैं।"
  },

  "tts": {
    "step1Instruction":
        "सबसे पहले व्हाट्सऐप ऐप खोलिए।",

    "step2Instruction":
        "अगर आपका संपर्क सूची में दिखाई दे रहा है, तो उसके नाम पर दबाएँ। अगर नहीं दिखाई दे रहा है, तो ऊपर सर्च बटन दबाकर नाम खोजें।",

    "step3Instruction":
        "अब उस व्यक्ति के नाम पर टैप करें।",

    "step4Instruction":
        "अब ऊपर वीडियो कैमरा के आइकन को दबाएँ।",

    "step5Instruction":
        "शाबाश! आपकी वीडियो कॉल शुरू हो गई है। आपने सीख लिया कि वीडियो कॉल कैसे करते हैं।"
  }
};