const Map<String, dynamic> welcome = {
  "ui": {
    "title": "टेकग्रैनी में आपका स्वागत है",

    "subtitle":
        "डिजिटल तकनीक सीखने में आपका अपना साथी।",

    "login": "लॉगिन",

    "signup": "साइन अप",

    "chooseOption":
        "आगे बढ़ने के लिए एक विकल्प चुनें",

    "skip": "छोड़ें",

    "welcome": "स्वागत है",
  },

  "tts": {
    "intro":
        "नमस्ते! टेकग्रैनी में आपका स्वागत है।",

    "description":
        "हम आपको स्मार्टफोन और डिजिटल तकनीक आसान भाषा में सिखाने के लिए यहाँ हैं।",

    "chooseOption":
        "यदि आपका पहले से खाता है तो लॉगिन चुनें, अन्यथा नया खाता बनाने के लिए साइन अप चुनें।",

    "login":
        "अपने खाते में जाने के लिए लॉगिन बटन दबाएँ।",

    "signup":
        "नया खाता बनाने के लिए साइन अप बटन दबाएँ।",

    "skipInstruction":
        "यदि आपको ये निर्देश पहले से पता हैं, तो स्किप वॉइस बटन दबाएँ।",

    "completed":
        "स्वागत पृष्ठ सफलतापूर्वक खुल गया है।"
  }
};